[
  {
    "id": 1,
    "title": "Một Họa Sĩ Chết Rồi Thành Danh Trở Lại",
    "author": "Trương Han Tu",
    "price": 233000,
    "oldPrice": 289000,
    "discount": 15,
    "stock": 36,
    "image": "accests/img/hoasie1705983088123.webp",
    "description": "Họa sĩ lỡ vận đột ngột tử vong, để rồi nổi tiếng khắp cả nước chỉ trong một đêm </br> Có người chấp nhận quá khứ của hắn, có người cảm thông với cảnh ngộ của hắn, cũng có người điên cuồng dành lời có cánh cho các tác phẩm của hắn </br> Mọi thứ mà hắn khổ sở kiếm tìm “lúc còn sống” ồ ạt ùa đến với hắn “sau khi chết” </br> Nhưng đằng sau danh lợi vẻ vang là nguy cơ tiềm phục bốn bề </br> Trong tầng hầm khép kín đang triển lãm các tác phẩm hắn để lại cũng vọng ra tiếng thét gào tuyệt vọng",

    "translator": "LOSEDOW",
    "publisher": " Hà Nội",
    "size": "14x20.5cm",
    "pages": 388,
    "published_year": 2024
  },
  {
    "id": 2,
    "title": "Nhóc Nicolas 3",
    "author": "Goscinny - Semepe",
    "price": 150000,
    "oldPrice": 180000,
    "discount": 10,
    "stock": 12,
    "image": "accests/img/nhoc-nicolas-3.webp",
    "description": "Đây là bốn mươi lăm câu chuyện chưa từng kể về cậu học trò trứ danh của chúng ta. </br> Viết và minh họa bởi hai nhà hài hước thiên tài: Goscinny và Sempé, những cuộc phiêu lưu vui nhộn đầy màu sắc thơ trẻ này sẽ tiếp nối xứng đáng 2 tập trước. </br>\"Cái thằng Alceste nó có thích tắm đâu. Một lần nó nói với tôi rằng nó sợ tắm bởi vì người ta đã bảo nó rằng chưa quá ba giờ sau bữa ăn nếu ai mà tắm thì sẽ bị chết đuối. Mà Alceste thì chưa bao giờ ngừng hẳn ăn trong vòng ba giờ, dĩ nhiên trừ ban đêm ra; nhưng ban đêm thì thằng Alceste chẳng muốn dậy để đi tắm.\" ",
    "translator": "Trác Phong ",
    "publisher": "Hội Nhà Văn",
    "size": "18cm",
    "pages": 452,
    "published_year": 2025
  },
  {
    "id": 3,
    "title": "Lịch Sử Nội Chiến Ở Việt Nam Từ 1711 Đến 1802",
    "author": "Tạ Chí Đại Trường",
    "price": 330650,
    "oldPrice": 389000,
    "discount": 15,
    "stock": 1,
    "image": "accests/img/lich-su-noi-chien-o-viet-nam-1771-den-1802-bia-cung-15-5x24cm-02.webp",
    "description": "Thoát khỏi sự ràng buộc bắt nguồn từ những định kiến và lập trường chính trị, Lịch sử nội chiến ở Việt Nam từ 1771 đến 1802 đã dựng lại chi tiết bàn cờ quyền lực trong xã hội Đại Việt nửa cuối thế kỷ 18. Những liên minh và đối địch, tạm thời hay lâu bền dựa trên căn bản quyền lợi thiết thân được tái hiện sinh động: những giáo sĩ thừa sai và các nhà buôn Tây phương, nhóm di dân Hoa kiều và cướp biển Tề Ngôi, các thế lực ngoại bang Xiêm La và Mãn Thanh, nhà Lê-Trịnh thời mạt diệp và những vị hoàng thân chạy loạn </br> Vượt lên trên hết là gương mặt hai đối thủ lớn nhất của thời đại: Quang Trung Nguyễn Huệ và Gia Long Nguyễn Ánh.",
    "translator": "Đang Cập Nhật",
    "publisher": "Tri Thức",
    "size": "Đang Cập Nhật",
    "pages": "Đang Cập Nhật",
    "published_year": 2025
  },
   {
    "id": 4,
    "title": "Tớ Muốn Ăn Tụy Của Cậu",
    "author": "Sumino Yoru",
    "price": 107100,
    "oldPrice": 125000,
    "discount": 15,
    "stock": 1,
    "image": "accests/img/tomuonantuycuacau01e1698222839-e5fca2b0-b0c2-4bc4-a0e0-9de98025fb3a.webp",
    "description": "“Tôi không biết về ngày mai của tôi - người vẫn còn thời gian, nhưng tôi đã nghĩ ngày mai của cô ấy - người chẳng còn mấy thời gian đã được hẹn trước. </br> Cái lô-gíc xuẩn ngốc gì thế này. </br> Tôi đã nghĩ thế giới này sẽ ưu ái trước sinh mệnh của một cô gái mà những ngày sống chẳng còn là bao. </br> Đương nhiên, làm gì có chuyện như vậy. Đã không như vậy. </br> Nó không nương bàn tay tấn công bình đẳng ấy với bất kỳ ai, kể cả tôi - người có một thân thể khỏe mạnh, hay cô ấy - người sắp ra đi vì căn bệnh nan y.”",
    "translator": "Đức Trần",
    "publisher": "Hội Nhà Văn",
    "size": "14x20.5cm",
    "pages": "341",
    "published_year": 2022
  },
  {
    "id": 5,
    "title": "Trước Khi Trở Thành Quái Vật",
    "author": "Tiêu Vĩ Huyền",
    "price": 191250,
    "oldPrice": 225000,
    "discount": 15,
    "stock": 1,
    "image": "accests/img/truoc-khi-tro-thanh-quai-vat-01.webp",
    "description": "Quái vật chỉ là một danh từ chung, theo sau có thể phân làm nhiều chủng loại. Con người luôn nghĩ nó cách xa mình, hoặc mình khác xa nó, nhưng không phải vậy.</br> Rất nhiều người chẳng qua chưa bắt đầu biến thành quái vật đấy thôi. </br> Sau cái chết của em trai, Dương Ninh đã mất đi khứu giác nhạy bén hơn người, phải đến khi đứng tại hiện trường một vụ án mạng nơi cô phụ trách thu dọn tàn cuộc, khứu giác ấy mới lần nữa được đánh thức trước cái chết. Nhưng cũng vì thế mà cô trở thành nghi phạm giết người, buộc phải dựa vào sức mạnh của bản thân để chứng minh mình vô tội. </br> ",
    "translator": "Thục Quyên",
    "publisher": "Hội Nhà Văn",
    "size": "15.5x23.5cm",
    "pages": "440",
    "published_year": 2025
  },
    {
    "id": 6,
    "title": "Sadie - Nếu Cô Chết, Sự Thật Sẽ Bị Chôn Vùi",
    "author": "Courtnet Summers",
    "price": 148750,
    "oldPrice": 175000,
    "discount": 15,
    "stock": 1,
    "image": "accests/img/sadie-neu-co-chet-su-that-se-bi-chon-vui-01.webp",
    "description": "Cuộc sống của Sadie vốn chẳng khi nào dễ dàng, nhưng cô luôn cố gắng đem lại những gì tốt đẹp nhất cho em gái Mattie. Sadie là tất cả những gì Mattie có, còn Mattie là lý do để Sadie tồn tại. Vì vậy khi người ta tìm thấy thi thể của Mattie, thế giới của Sadie vỡ vụn. Cô biến mất, vứt bỏ lại cả thế giới của mình sau lưng, để lại cuộc điều tra dang dở và người bà nuôi nát tan cõi lòng. </br> Khi tình cờ nghe được câu chuyện của cô trong một chuyến công tác, West McCray, một nhà sản xuất chương trình radio, đã quyết định xây dựng chuỗi podcast lần theo dấu vết của Sadie, cố gắng tìm hiểu chuyện gì đã xảy ra với cô gái mất tích.",
    "translator": "Mèo Xanh Biển", 
    "publisher": "Văn Học",
    "size": "14x20.5cm",
    "pages": "341",
    "published_year": 2025
  },
  {
    "id": 7,
    "title": "Nhà Ảo Thuật Đen Và Vụ Án Mạng Tại Thị Trấn Không Tên",
    "author": "Higashino Keigo",
    "price": 169150,
    "oldPrice": 199000,
    "discount": 15,
    "stock": 1,
    "image": "accests/img/nhaaothuatdenvavuanmangtaithit.webp",
    "description": "Ở một thị trấn không tên, ảm đạm chẳng ai buồn ghé đến, hy vọng đổi đời nhờ một kế hoạch phát triển du lịch vô tiền khoáng hậu đã sụp đổ tan tành khi trận đại dịch tràn tới. Virus Corona làm đảo lộn cuộc sống, gieo rắc nỗi sợ hãi, khơi dậy bóng tối lẩn lút trong lòng người. </br> Giữa bối cảnh đó, một vụ án mạng kỳ lạ xảy ra. Cảnh sát lặng im. Bí ẩn chồng chất bí ẩn. Hung thủ là ai? Âm mưu nào đang bao trùm thị trấn bé nhỏ này? </br> Đã đến lúc “nhà ảo thuật đen” trổ tài! Với trí tuệ hơn người và những ngón xảo thuật ma mãnh, gã thách thức cảnh sát, tuyên bố sẽ tự mình tìm ra hung thủ...",
    "translator": "Mèo Xanh Biển", 
    "publisher": "Văn Học",
    "size": "14x20.5cm",
    "pages": "341",
    "published_year": 2025
  },
   {
    "id": 8,
    "title": "Báo Cáo Điều Tra Về Hoang Tưởng",
    "author": "Phương Dương",
    "price": 136000,
    "oldPrice": 160000,
    "discount": 15,
    "stock": 1,
    "image": "accests/img/bao-cao-dieu-tr-ve-benh-hoang-tuong-01.webp",
    "description": "Tôi là phóng viên Phương Dương, tôi vào bệnh viện tâm thần để phỏng vấn những bệnh nhân mắc bệnh tâm thần phân liệt thể hoang tưởng. Một bệnh nhân kể với tôi rằng mình từng trải qua vòng lặp vô hạn ở khách sạn, nhưng tôi lại cho rằng chuyện đó là do anh ta hoang tưởng ra. </br> Tuy nhiên đồng nghiệp Thảm Nguyên của tôi, sau khi đi công tác ở thành phố S trở về, cũng có biểu hiện hoang tưởng, nhất mực nói rằng mình không thuộc về thế giới này, mà đã lạc lối trong một mê cung rồi đi làm dòng thời gian. </br> Còn chưa kịp tiêu hóa câu chuyện Thảm Nguyên kể, tôi đã hay tin Thầm Nguyên bị giết hại tại nhà. Nhưng thời gian tử vong lại đúng vào lúc tôi đang ngồi cafe cùng anh ta?",
    "translator": "Đặng Hồng Quân", 
    "publisher": "Hội Nhà Văn",
    "size": "14x20.5cm",
    "pages": "352",
    "published_year": 2024
  },
     {
    "id": 9,
    "title": "Lịch Sử Thế Giới Theo Dòng Sự Kiện",
    "author": "Jane Chisholm",
    "price": 136000,
    "oldPrice": 160000,
    "discount": 15,
    "stock": 1,
    "image": "accests/history-img/lichsuthegioitheodongsukien01.webp",
    "description": "Có bao giờ bạn tự hỏi, bánh xe được sáng tạo ra từ khi nào? Hay bạn muốn biết, vào lúc các Pharaoh cho xây dựng các Kim tự tháp ở Ai Cập thì người  ́n Độ đã văn minh đến đâu? Hoặc đơn giản, bạn đã quá ngán những tiết học lịch sử trên lớp, và muốn khám phá cuộc hành trình đến với văn minh của loài người theo một cách trực quan và sinh động, và nhất là… không gây buồn ngủ? </br> Theo dòng lịch sử đáp ứng mong muốn đó của bạn, với hơn 3500 mốc sự kiện, bao trùm những thứ “hay ho” nhất trong lịch sử loài người: các phát minh, phát kiến, các phong trào nghệ thuật, chiến tranh, các cuộc cách mạng, những đế chế vĩ đại.",
    "translator": "Bùi Văn", 
    "publisher": "Đang Cập Nhật",
    "size": "14x20.5cm",
    "pages": "132",
    "published_year": 2024
  },   
    {
    "id": 10,
    "title": "Lịch Sử Việt Nam Từ Nguồn Gốc Đến TK XX",
    "author": "Lê Thành Khôi",
    "price": 203150,
    "oldPrice": 239000,
    "discount": 15,
    "stock": 1,
    "image": "accests/history-img/lichsuvntunguongoctoigiuatkxx-c83d5c96-9893-4c9d-95f4-3581dcecfbc6.webp",
    "description": "Tác phẩm Lịch sử Việt Nam, từ nguồn gốc đến giữa thế kỷ XX này là sự kết hợp của hai chuyên khảo mang tính kinh điển về lịch sử và văn hóa Việt Nam của Giáo sư Lê Thành Khôi, người thuộc về số ít các sử gia Việt đương đại quan trọng nhất. Đó là cuốn Le Viêt-Nam, Histoire et Civilisation (Việt Nam, Lịch sử và Văn minh, Nxb Minuit, Paris, 1955) và Histoire du Viêt Nam, des origines à 1858 (Lịch sử Việt Nam, từ nguồn gốc đến năm 1858, Nxb Sud-Est Asie, Paris, 1982). Công trình từ lâu đã được các nhà Việt Nam coi như sách tham khảo căn bản khi nghiên cứu về lịch sử Việt Nam. Đây là lần đầu tiên tác phẩm được coi như kiệt tác sử học này được xuất bản bằng tiếng Việt.",
    "translator": "Nguyễn Nghị", 
    "publisher": "Thế Giới",
    "size": "17x24cm",
    "pages": "640",
    "published_year": 2024
  },
    {
    "id": 11,
    "title": "Tiểu Sử Các Quốc Gia Qua Góc Nhìn Bựa",
    "author": "Sai Lei",
    "price": 180000,
    "oldPrice": 215000,
    "discount": 15,
    "stock": 1,
    "image": "accests/history-img/tieusucacquocgiaquagocnhinlayl.webp",
    "description": "Iceland dân số ít ỏi mà dám đọ sức với Anh? Na Uy in hình con cá ướp muối lên tờ tiền? Anh có thật là đế quốc mặt trời không bao giờ lặn? Đan Mạch là vương quốc mộng ảo còn Hà Lan là đất nước của tự do thực sự? Bỉ từng được giải cứu nhờ bãi nước tiểu của một cậu bé? Thụy Sĩ siêu giàu có nhờ trung lập, Ý chỉ quan tâm tận hưởng cuộc sống? Ai Cập thích xây kim tự tháp, Nam Phi nằm ở châu Phi nhưng lại từng kỳ thị người da đen, Argentina mê bóng đá hơn kiếm tiền…? </br> Nhân cách hóa, bỏ qua những chi tiết rườm rà, sử dụng ngôn ngữ hài hước dí dỏm cô đọng lại con đường phát triển của các quốc gia, Sai Lei qua góc nhìn có phần “lầy lội” của mình sẽ đem đến cho bạn đọc cách tiếp cận lịch sử thế giới hết sức mới mẻ, gần gũi và dễ hiểu.",
    "translator": "Thủy Tiên", 
    "publisher": "Dân Trí",
    "size": "Đang Cập Nhật",
    "pages": "280",
    "published_year": 2021
  },
    {
    "id": 12,
    "title": "Việt Nam Sử Lược",
    "author": "Trần Trọng Kim",
    "price": 323000,
    "oldPrice": 380000,
    "discount": 15,
    "stock": 1,
    "image": "accests/history-img/vietnamsuluocbiacung05.webp",
    "description": "Việt Nam sử lược của Trần Trọng Kim xuất bản lần đầu năm 1920, dựa trên những nghiên cứu trước đó như Nam sử tiểu học và Sơ học An Nam sử lược từ những năm 1914 -1917, là bộ thông sử viết bằng chữ quốc ngữ đầu tiên của Việt Nam được soạn theo phương pháp hiện đại. </br> Với Việt Nam sử lược, sử học Việt Nam lần đầu tiên có một công trình thoát ly được khỏi lối chép sử biên niên truyền thống của Trung Quốc vốn chỉ nêu lên từng sự kiện riêng lẻ, rời rạc. Việt Nam sử lược trình bày các diễn biến lịch sử thành một câu chuyện liên tục và hấp dẫn, cho người đọc thấy được mối liên lạc nhân quả, biện chứng giữa các sự kiện xảy ra theo dòng thời gian. Ngoài ra, khác với lối chép sử của các sử thần thời phong kiến thường chỉ chú ý ghi chép hành vi, hoạt động của vua chúa quan lại, những cuộc tranh bá đồ vương, Việt Nam sử lược trái lại đã bắt đầu chú ý nhiều đến những sự kiện liên quan đời sống thực tế của dân chúng, sinh hoạt của xã hội, phong tục, tín ngưỡng, v.v… Tất cả đều được thể hiện với một thái độ điềm tĩnh, khách quan, và công bằng đúng như một sử gia cần có.",
    "translator": "Đang Cập Nhật", 
    "publisher": "Văn Học",
    "size": "Đang Cập Nhật",
    "pages": "520",
    "published_year": 2020
  },
    {
    "id": 13,
    "title": "Hà Nội Còn Một Chút Này",
    "author": "Nguyễn Ngọc Tiến",
    "price": 92.650,
    "oldPrice": 109000,
    "discount": 15,
    "stock": 1,
    "image": "accests/poem-img/hanoiconmotchutnay01.webp",
    "description": "Nói đến Hà Nội, người ta thường nghĩ ngay tới hồ Gươm xanh xanh mặt nước long lanh, người Hà Nội giọng nói thanh thanh, phố Tràng Tiền có kem mát lạnh. Nhưng vì sao nước hồ Gươm xanh, và nước hồ Gươm xanh đẹp là thế sao dẫn lối cho lắm cô gái trẻ đến tự tử? Từ bao giờ và làm thế nào mà giọng pha tạp của người tứ chiếng đến Hà Nội dần trở thành giọng chuẩn của phương ngữ Bắc? Ngày nay, nhiều người dựng xe ăn kem ngay trên hè phố Tràng Tiền có biết rằng đây là con phố duy nhất ở Hà Nội có mái hiên che kín vỉa hè?...  </br> Bằng cách trả lời những câu hỏi như thế, cùng rất nhiều những câu hỏi lạ lùng khác về những quảng trường, những con phố, những món quà sáng hay những thú chơi xe, chơi chó, chơi xổ số ở Hà Nội, nhà văn Nguyễn Ngọc Tiến dường như muốn kể cho chúng ta về một Hà Nội khác, một Hà Nội có những lịch sử khác.",
    "translator": "Đang Cập Nhật", 
    "publisher": "Hội Nhà Văn",
    "size": "Đang Cập Nhật",
    "pages": "368",
    "published_year": 2022
  },
    {
    "id": 14,
    "title": "Ngọn Đèn Dầu Lạc",
    "author": "Nguyễn Tuân",
    "price": 64.500,
    "oldPrice": 77000,
    "discount": 15,
    "stock": 1,
    "image": "accests/poem-img/ngondendaulacbia.webp",
    "description": "Ngọn đèn dầu lạc là tập phóng sự về việc hút thuốc phiện ở Việt Nam hồi đầu thế kỷ 20. Hút thuốc phiện dưới con mắt của Nguyễn Tuân vừa độc hại như một thứ gây nghiện, tàn phá sức khỏe của kẻ hút và làm khốn đốn gia đình, xã hội. Nhưng đồng thời hút thuộc phiện cũng được Nguyễn Tuân mô tả như một thú chơi của giới nghệ sĩ, trí thức, đem đến những cảm xúc thăng hoa trong sáng tạo và công việc.",
    "translator": "Đang Cập Nhật", 
    "publisher": "Hội Nhà Văn",
    "size": "Đang Cập Nhật",
    "pages": "128",
    "published_year": "Đang Cập Nhật"
  },
      {
    "id": 15,
    "title": "Thư Cho Em",
    "author": "Hoàng Nam Tiến",
    "price": 119000,
    "oldPrice": 140000,
    "discount": 15,
    "stock": 1,
    "image": "accests/poem-img/thu-cho-em-01-e1709778449183.webp",
    "description": "Cuốn sách này kể về mối tình vượt qua hai thế kỷ của thiếu tướng Hoàng Đan và vợ là đại biểu Quốc hội Nguyễn Thị An Vinh. Thương nhau từ thuở đôi mươi, nên duyên vợ chồng, họ cùng nhau đi qua những mốc lịch sử lớn lao của dân tộc: chiến thắng Điện Biên Phủ 1954, Khe Sanh 1968, Quảng Trị 1972, Sài Gòn 1975, biên giới phía Bắc 1979 và 1984. </br> </br> Vị tướng trận đi khắp các chiến trường ác liệt, người vợ ở nhà nuôi con và phấn đấu sự nghiệp, thời gian họ ở bên nhau ít ỏi vô cùng. Vì thế họ gửi gắm tâm tình qua những lá thư băng qua bom đạn, vượt các biên giới. Những lá thư trở thành sợi dây buộc chặt tình yêu của hai con người."  ,
    "translator": "Đang Cập Nhật", 
    "publisher": "Hội Nhà Văn",
    "size": "Đang Cập Nhật",
    "pages": "128",
    "published_year": "Đang Cập Nhật"
  },
    {
    "id": 16,
    "title": "Trong Đáy Mắt Trời Xanh Là Vĩnh Viễn",
    "author": "Xuân Quỳnh, Lưu Khánh Thơ",
    "price": 131000,
    "oldPrice": 155000,
    "discount": 15,
    "stock": 1,
    "image": "accests/poem-img/trongdaymattroixanhlavinhvien0.webp",
    "description": "Nhân dịp kỷ niệm 80 năm ngày sinh của Xuân Quỳnh, Trong đáy mắt trời xanh là vĩnh viễn ra mắt độc giả để tưởng nhớ và tri ân nữ thi sĩ tài hoa đã có những đóng góp lớn cho nền văn học Việt Nam hiện đại. </br> Tập di cảo quý giá với những trang nhật ký sinh động, những dòng ghi chép tươi nguyên sự sống, và những bức thư chan chứa tình thương đã hé lộ những chất liệu sáng tác, tạo nên những \"cái tình\" của nhà thơ và giúp ta gần như hình dung được cô đã sống ra sao, đã yêu thương, day dứt những gì trong mỗi bước vui buồn của đời sống. Đong đầy ở đây là hình ảnh của người mẹ với tình mẫu tử, của một con người giàu lòng trắc ẩn, một nhà thơ đã không quản khó khăn, nguy hiểm xông pha vào nơi bão lửa, lấy trải nghiệm từ thực tế hào hùng của cuộc chiến tranh cứu nước làm nguồn cảm hứng chủ đạo trong tư duy sáng tạo.",
    "translator": "Đang Cập Nhật", 
    "publisher": "Hội Nhà Văn",
    "size": "Đang Cập Nhật",
    "pages": "302",
    "published_year": "Đang Cập Nhật"
  },
    {
    "id": 17,
    "title": "Cách Mạng Siêu Nhân Hóa",
    "author": "Luc Ferry",
    "price": 143000,
    "oldPrice": 169000,
    "discount": 15,
    "stock": 1,
    "image": "accests/sceince-img/cachmangsieunhanhoa01.webp",
    "description": "Trước hết, xin đừng nghĩ rằng những nội dung dưới đây là khoa học viễn tưởng: vào ngày 18 tháng Tư năm 2015, một nhóm các chuyên gia di truyền học người Trung Quốc đã tiến hành một thí nghiệm trên tám mươi ba phôi người để sửa chữa, thậm chí là cải thiện, bộ gien các tế bào của các mẫu phôi này. Liệu đó có phải chỉ là các phối không có sự sống? Thí nghiệm đó có tuân theo các quy chuẩn về đạo đức và chỉ giới hạn trong một khoảng thời gian nhất định? Kết quả đạt được là gì? [...] Ta có thể đi đến giới hạn nào trên con đường tác động tới loài người? Có thể một ngày nào đó  ta có thể cải thiện theo ý muốn một nét tính cách nào đó, trí thông minh, chiều cao, thể lực hay nét đẹp của những đứa con ta sẽ sinh ra, lựa chọn giới tính, màu tóc hay màu mắt của mỗi đứa?",
    "translator": "Trần Thị Phương Thảo", 
    "publisher": "Dân Trí",
    "size": "Đang Cập Nhật",
    "pages": "340",
    "published_year": 2023
  },
    {
    "id": 18,
    "title": "Phong Cách NVIDIA (The NVIDIA Way)",
    "author": "Tae Kim",
    "price": 212500,
    "oldPrice": 250000,
    "discount": 15,
    "stock": 1,
    "image": "accests/sceince-img/phong-cach-nvidia-bia-ao-01.webp",
    "description": "Trong cuốn sách Phong cách NVIDIA, tác giả Tae Kim sẽ dẫn chúng ta đi dọc qua lịch sử của công ty công nghệ hàng trăm tỷ USD này, từ quá trình trưởng thành của ba nhà đồng sáng lập, đến những cuộc họp đầu tiên trong quán ăn gia đình Denny's, rồi từng bước một vượt qua đủ những thành công và thất bại để trở thành một đế chế công nghệ như hiện tại. Từ đó, tác giả rút ra được những đặc điểm đã làm nên “Phong cách Nvidia”, chiếc kim chỉ nam dẫn lối Jensen Huang và Nvidia làm nên những điều phi thường và vĩ đại.",
    "translator": "Trần Phương Thúy ", 
    "publisher": "Dân Trí",
    "size": "Đang Cập Nhật",
    "pages": "360",
    "published_year": 2025
  },
    {
    "id": 19,
    "title": "Tiền Bẩn Và Ngụy Khoa Học",
    "author": "David Michaels",
    "price": 177650,
    "oldPrice": 209000,
    "discount": 15,
    "stock": 1,
    "image": "accests/sceince-img/tienbane1700643281311.webp",
    "description": "NHỮNG MÁNH KHÓE, CHIÊU TRÒ ĐỊNH HƯỚNG DƯ LUẬN CỦA CÁC TẬP ĐOÀN CÔNG NGHIỆP ĐƯỢC PHƠI BÀY TRONG CUỐN SÁCH NÀY! </br> Chưa bao giờ việc tạo ra sự hoài nghi lại mang lại nhiều lợi ích đến thế. </br> Bắt nguồn từ triết lý tuyên truyền lợi dụng những lời dối trá hoang đường của Goebbels, các tập đoàn công nghiệp lớn đã áp dụng chúng để khiến công chúng rơi vào nghi ngờ chính niềm tin trước kia của mình, từ đó khiến cho các sản phẩm độc hại trở thành\" trứng gà đẻ con \"mang đến một nguồn lợi nhuận khổng lồ. Cũng từ đây, một ngành làm ăn béo bở mới ra đời từ giữa thế kỷ 20, và vẫn còn tồn tại đầy mạnh mẽ đến tận bây giờ: Khoa học vụ lợi.",
    "translator": "Phạm Trang Nhung", 
    "publisher": "Thông Tấn",
    "size": "Đang Cập Nhật",
    "pages": "400",
    "published_year": 2023
  },
      {
    "id": 20,
    "title": "Tra Cứu Đến Nơi, Truy Cập Đến Chốn",
    "author": "Romain Gallissot, Baptiste Massa",
    "price":  101150,
    "oldPrice": 119000,
    "discount": 15,
    "stock": 1,
    "image": "accests/sceince-img/tra-cuu-den-noi-truy-cap-den-chon-01.webp",
    "description": "Công nghệ kỹ thuật số có mặt ở KHẮP NƠI,trong những trò chơi điện tử, điện thoại thông minh, trí tuệ nhân tạo... Tiếp xúc với các công cụ số hằng ngày, hẳn sẽ có lúc bạn nhỏ thắc mắc về những vấn đề công nghệ như: Ai đã phát minh ra internet? Thế giới trong tương lai sẽ ra sao? Hacker là ai?... </br> Cuốn sách này sẽ trả lời các câu hỏi ấy bằng những cách giải đáp dễ hiểu, súc tích, kèm theo những ví dụ và câu chuyện cụ thể, từ đó giúp bạn nhỏ hiểu hơn về thế giới mình đang sống và biết cách sử dụng những công cụ số quanh mình. </br> Những hình vẽ ngộ nghĩnh của Pascal Lemaitre mang lại làn gió tươi mới cho các chủ đề hóc búa. ",
    "translator": "Đỗ Thị Minh Nguyệt", 
    "publisher": "Thế Giới",
    "size": "Đang Cập Nhật",
    "pages": "72",
    "published_year": 2025
  },
    {
    "id": 21,
    "title": "Lâu Đài Bay Của Pháp Sư HOWL",
    "author": "Diana Wynne Jones",
    "price":  90150,
    "oldPrice": 106000,
    "discount": 15,
    "stock": 1,
    "image": "accests/everypic-img/laudaibaycuaphapsuhowl03.webp",
    "description": "Cô gái Sophie Hatter đang sống và làm việc yên ổn trong cửa hiệu bán mũ của bố mẹ ở Ingary, xứ sở của những đôi ủng bảy lý và áo tàng hình thì bỗng một ngày, mụ phù thuỷ xứ Waste xuất hiện biến cô thành bà già xấu xí. Quyết tâm giải cứu bản thân mình, Sophie đi tới lâu đài bay tìm kiếm sự giúp đỡ của Pháp sư Howl - kẻ vốn bị đồn là khoái “ăn tươi nuốt sống” trái tim của những cô gái trẻ.</br> …Sophie ngậm ngón tay bị bỏng nhẹ và lấy tay kia nhặt những lát thịt ba chỉ xông khói rơi trên váy, mắt chằm chằm nhìn Calcifer. Lão đang quật từ bên này sang bên kia lò sưởi. Những bộ mặt xanh lơ của lão gần như trắng bệch. Trong khoảnh khắc, lão có vô số những con mắt da cam, rồi khoảnh khắc sau đó đã có hàng dãy những con mắt bạc sáng như sao. Cô chưa bao giờ hình dung ra cái gì giống như thế.",
    "translator": "Đặng Kim Trâm", 
    "publisher": "Hội Nhà Văn",
    "size": "Đang Cập Nhật",
    "pages": "400",
    "published_year": 2019
  },
      {
    "id": 22,
    "title": "Chúa Tể Của Những Chiếc Nhẫn",
    "author": "J. R. R. Tolkien",
    "price":  161150,
    "oldPrice": 190000,
    "discount": 15,
    "stock": 1,
    "image": "accests/everypic-img/nhavuatrovenew01.webp",
    "description": "Kỷ Đệ Nhất, các Valar kết liễu Morgoth. </br> Kỷ Đệ Nhị, Tiên và Người đánh bại Sauron. </br> Và nay, giữa Kỷ Đệ Tam tưởng đã hòa bình, báu vật của Sauron lại ngóc đầu trong lòng núi. </br> Và thêm một anh chàng Hobbit bỗng thấy mình từ biệt tổ ấm yên bình, dấn vào cuộc phiêu lưu mỗi bước lại thêm xa, thêm gian nan, thêm hệ trọng. Bên cậu sát cánh Đoàn Hộ Nhẫn, Con Người cùng Phù Thủy, Tiên với Người Lùn, vượt đèo cả đầm sâu, qua rừng vàng mỏ tối, vào sinh ra tử hòng lần nữa cứu Trung Địa khỏi rơi vào tay ",
    "translator": "Nguyễn Thị Thu Yến", 
    "publisher": "Văn Học",
    "size": "15x24cm",
    "pages": "454",
    "published_year": 2025
  },
    {
    "id": 23,
    "title": "Những Năm Tháng Hành Hương",
    "author": "HaRuKi MaRaKaMi",
    "price":  90000,
    "oldPrice": 106000,
    "discount": 15,
    "stock": 1,
    "image": "accests/everypic-img/tazakitsukurukhongmauvanhungna.webp",
    "description": "Nhân vật chính trong câu chuyện là anh chàng Tazaki Tsukuru. </br> </br> Tazaki Tsukuru có bốn người bạn thân thời cấp ba. Trong tên của họ đều có Hán tự chỉ màu sắc như \"đỏ\" , \"xanh\", \"trắng\", và \"đen\", chỉ riêng tên Tazaki không có từ gì chỉ màu sắc nên cậu cảm thấy lạ lẫm và lo lắng. Cũng chỉ có mình cậu trong nhóm bạn đó rời bỏ quê nhà đi học một trường đại học ở Tokyo.</br> Rồi một ngày nọ, khi đó cậu hai mươi tuổi, bốn người kia đột ngột tuyên bố chấm dứt tình bạn với cậu, Tazaki thấy mất mát và trở nên cô độc. Bởi thế, từ tháng Bảy năm thứ hai đại học đến tháng Một năm thứ ba, \"cậu sống mà lúc nào cũng nghĩ đến cái chết\"",
    "translator": "Uyên Thiểm", 
    "publisher": "Hội Nhà Văn",
    "size": "15x24cm",
    "pages": "356",
    "published_year": 2018
  },
      {
    "id": 24,
    "title": "Trẻ Đặc Biệt Của Cô Peregrine",
    "author": "Ransom Riggs",
    "price":  114700,
    "oldPrice": 135000,
    "discount": 15,
    "stock": 1,
    "image": "accests/everypic-img/traitredacbietcuacoperegrine01.webp",
    "description": "Jacob lớn lên cùng những câu chuyện ông nội thường hay kể. Câu chuyện về thưở thiếu thời ông đã trải qua tại một trại trẻ đã được phù phép, nơi sinh sống của những đứa trẻ sở hữu năng lực phi thường : một cô bé biết bay, một cậu bé tàng hình, một cô bé có thể tạo ra lửa... </br> Năm tháng qua đi, Jacob dần không còn tin vào những điều phù phiếm, cậu đặt những bước đi đầu tiên vào một cuộc sống nhung lụa êm đềm do bố mẹ bày sẵn trước mắt. Nhưng cái cái chết đột ngột của người ông cậu kính yêu nhất đã làm thay đổi tất cả. Theo lời trăng trối của ông, cậu lên tàu tìm kiếm trại trẻ từng được nhắc đến trong những câu chuyện xa xưa. Và chính tại đây, cậu không chỉ khám phá ra bí mật động trời về thân thế của mình, mà còn bước chân vào một cuộc phiêu lưu sẽ biến cuộc đời tầm thường tẻ nhạt vốn có của cậu sang một trang mới vĩnh viễn không thể quay đầu...",
    "translator": "Lê Đình Chi", 
    "publisher": "Văn Học",
    "size": "Đang Cập Nhật",
    "pages": "444",
    "published_year": 2023
  },      
  {
    "id": 25,
    "title": "Chúa Tể Của Những Chiếc Nhẫn",
    "author": "J. R. R. Tolkien",
    "price":  161150,
    "oldPrice": 190000,
    "discount": 15,
    "stock": 1,
    "image": "accests/everypic-img/nhavuatrovenew01.webp",
    "description": "Kỷ Đệ Nhất, các Valar kết liễu Morgoth. </br> Kỷ Đệ Nhị, Tiên và Người đánh bại Sauron. </br> Và nay, giữa Kỷ Đệ Tam tưởng đã hòa bình, báu vật của Sauron lại ngóc đầu trong lòng núi. </br> Và thêm một anh chàng Hobbit bỗng thấy mình từ biệt tổ ấm yên bình, dấn vào cuộc phiêu lưu mỗi bước lại thêm xa, thêm gian nan, thêm hệ trọng. Bên cậu sát cánh Đoàn Hộ Nhẫn, Con Người cùng Phù Thủy, Tiên với Người Lùn, vượt đèo cả đầm sâu, qua rừng vàng mỏ tối, vào sinh ra tử hòng lần nữa cứu Trung Địa khỏi rơi vào tay ",
    "translator": "Nguyễn Thị Thu Yến", 
    "publisher": "Văn Học",
    "size": "15x24cm",
    "pages": "454",
    "published_year": 2025
  },
    {
    "id": 26,
    "title": "Cây Cam Ngọt Của Tôi",
    "author": "Jose Mauro De Vasconcelos",
    "price":  91800,
    "oldPrice": 108000,
    "discount": 15,
    "stock": 1,
    "image": "accests/everypic-img/caycamngotcuatoi01.webp",
    "description": "Hãy làm quen với Zezé, cậu bé tinh nghịch siêu hạng đồng thời cũng đáng yêu bậc nhất, với ước mơ lớn lên trở thành nhà thơ cổ thắt nơ bướm. Chẳng phải ai cũng công nhận khoản \"đáng yêu \"kia đâu nhé. Bởi vì, ở cái xóm ngoại ô nghèo ấy, nỗi khắc khổ bủa vây đã che mờ mắt người ta trước trái tim thiện lương cùng trí tưởng tượng tuyệt vời của cậu bé con năm tuổi. Có hề gì đâu bao nhiêu là hắt hủi, đánh mắng, vì Zezé đã có một người bạn đặc biệt để trút nỗi lòng: cây cam ngọt nơi vườn sau. Và cả một người bạn nữa, bằng xương bằng thịt, một ngày kia xuất hiện, cho cậu bé nhạy cảm khôn sớm biết thế nào là trìu mến, thế nào là nỗi đau, và mãi mãi thay đổi cuộc đời cậu.",
    "translator": "Nguyễn Bích Lan-Tô Yến Ly", 
    "publisher": "Văn Học",
    "size": "15x24cm",
    "pages": "244",
    "published_year": 2020
  },
      {
    "id": 27,
    "title": "Kafka Bên Bờ Biển",
    "author": "HaRuKi MaRaKaMi",
    "price":  159800,
    "oldPrice": 188000,
    "discount": 15,
    "stock": 1,
    "image": "accests/everypic-img/kafkabenbobien001-6108c87f-c331-4b10-af5b-81e54f4b1bde.webp",
    "description": "Kafka bên bờ biển có hai câu chuyện song song. Một kể về cậu bé Kafka Tamura, một kể về lão già Nakata. </br> </br> Kafka Tamura luôn có một bản ngã là Quạ theo bên cạnh. Cậu bé mười lăm tuổi này sống với cha sau khi mẹ và chị gái bỏ đi. Cậu luôn bị một lời nguyền của cha ám ảnh: mày sẽ ngủ với mẹ và chị gái mày sau khi giết cha. Kinh sợ, Kafka bỏ nhà ra đi. Cậu chìm đắm trong một thư viện sách khổng lồ ở Takamatsu. Rồi những chuyện bí ẩn xảy ra, cậu gặp cô gái Sakura và bà Miss Saeki, những người mà cậu luôn băn khoăn không biết có phải là chị và mẹ mình. Bố Kafka bị giết, và cậu nghĩ, không biết có phải lời nguyền đã ứng? </br>  Kỳ lạ, bí ẩn, pha trộn với hiện đại, Kafka bên bờ biển khiến cho mọi con đường văn học, mọi cách tiếp cận văn học đều bàng hoàng, choáng ngợp.",
    "translator": "Dương Tường", 
    "publisher": "Văn Học",
    "size": "15x24cm",
    "pages": "540",
    "published_year": 2024
  },
    {
    "id": 28,
    "title": "Đừng Bao Giờ Buông Dao",
    "author": "Patrick Ness",
    "price":  166600,
    "oldPrice": 196000,
    "discount": 15,
    "stock": 1,
    "image": "accests/everypic-img/dungbaogiobuongdao01.webp",
    "description": "Chẳng có thị trấn nào giống như thị trấn Prentiss.</br> Nơi không còn bóng dáng phụ nữ.</br> Nơi mọi suy nghĩ trở thành Tiếng Ồn mà bất kỳ sinh vật nào cũng có thể nghe thấy. </br> Dòng chảy Tiếng Ồn ầm ĩ không bao giờ dứt.</br> Không tâm tư thầm kín nào còn là bí mật.</br> Ngay cả trong giấc ngủ.</br> Vậy mà khi sự im lặng không tưởng xuất hiện, vẫn có một bí mật tồi tệ đến mức khiến Todd, thằng nhóc chỉ còn một tháng nữa là trở thành đàn ông, thằng nhóc cuối cùng chưa trở thành đàn ông, phải bỏ chạy hòng giữ lấy mạng sống. Cùng con chó biết nói. Sự im lặng. Và con dao.",
    "translator": "Trần Nguyên", 
    "publisher": "Hội Nhà Văn",
    "size": "15x24cm",
    "pages": "452",
    "published_year": 2024
  }
  
]
